{
  "autora": "Damas da Night",
  "contos": [
    {
      "id": 1,
      "titulo": "Tesão no Sul de Minas",
      "autora": "Damas da Night",
      "categoria": "contos eróticos",
      "imagem": "https://www.contos-eroticos.net/wp-content/uploads/2014/05/uau.jpg",
      "conteudo": [
    "Ainda estava no trabalho quando meu celular tocou. Era Suzane. Com sua voz calma e misteriosa disse sem demoras para eu ir às 21 horas…",
    "Cheguei em casa bem antes disso, tomei um banho mais demorado e fiz um lanche rápido e depois fiquei aguardando a hora de me encontrar com Suzane. Ela tinha 30 anos, estatura mediana, cabelos pretos, pela bem clara, olhos castanhos, seios médios. Seu corpo era do tipo em forma, com pernas bonitas e pés muito bonitos, sempre muito bem cuidados. Ela sempre usava esmaltes claros.",
    "Pouco antes da hora combinada peguei meu carro e me dirigi à casa de Suzane que ficava num bairro localizado nos arredores da cidade. O lugar era bom e quem morava ali certamente queria mais um esconderijo do que qualquer coisa. Nada de pessoas na janela ou conversando na rua e vigiando uns aos outros. Não se via ninguém embora as casas fossem todas habitadas. Suzane morava numa rua sem saída o que tornava sua casa ainda mais discreta.",
    "Já estava quase chegando e dei um toque no celular dela e quando me deparei com sua casa o portão da garagem já estava aberto. Coloquei meu carro e imediatamente o portão começou a se fechar. Da rua não se podia ver nada para dentro.",
    "Ela estava me esperando na porta, usava um shortinho azul, camiseta regata sem nada por baixo e calçava um par de chinelinhos de borracha azul de tiras fininhas.",
    "Logo ela disse:",
    "-Minha putinha chegou! Entra sua putinha vadia!",
    "O mais interessante era que Suzane falava isso com voz baixa, calma e sem nada de gritos ou grosseria. Sempre era assim. Ela odiava escândalos.",
    "Entrei e ela me mandou acompanhá-la. Me levou até um dos quartos mais no fundo da casa. Lá havia poucos móveis dentre eles um sofá e uma comoda.",
    "Suzane então ordenou:",
    "– Retire toda a sua roupa!",
    "Ela não saiu do quarto, pelo contrário ficou observando eu me despir completamente.",
    "Suzane então abriu uma gaveta da cômoda que havia nesse quarto e pegou uma calcinha preta de tecido macio. Era uma calcinha com as laterais muito finas e do tipo fio dental.",
    "Ela me deu a calcinha indicando o lado da frente e me mandou vesti-la.",
    "-Veste sua putinha safada e sem vergonha, veste cadela!",
    "Coloquei a calcinha, nessa altura meu tesão já estava nas nuvens só de imaginar o que se seguiria…e a calcinha ficou ótima em mim, Suzane sempre comprava no tamanho certo!",
    "-Ficou linda de calcinha sua putinha depravada! Ela disse.",
    "Suzane deu um tapa na minha bunda e me chamou de cadelinha!",
    "Ela então mandou eu me ajoelhar e beijar seus pés. Fiz como ela mandou. Seus lindos pés estavam hidratados e levemente perfumados e meu tesão só aumentava com tudo aquilo. Meu pau estava latejando de tão duro!",
    "Ela dizia:",
    "-Beija os pés da sua dona sua cadela vadia depravada!",
    "Fiz como ela mandou, beijei seus pés com carinho enquanto ela me xingava e me humilhava, mas sem perder a classe e sem gritos.",
    "De repente ela mandou eu parar e ordenou para eu me virar e colocar os cotovelos me apoiando no encosto do sofá e ficando com a bunda virada para ela, ajoelhado no assento do sofá.",
    "Suzane então abriu novamente a gaveta e pegou uma venda de tecido preto e logo colocou em mim, fiquei às cegas e totalmente sob o controle de Suzane…",
    "Sempre me xingando de palavrões inimagináveis ela dava tapas na minha bunda e disse então:",
    "-Agora vou te fazer minha fêmea, minha vadia depravada e despudorada!",
    "Sempre dando tapas na minha bunda ela então em um momento puxou a minha calcinha para o lado, deixando meu cuzinho exposto……Suzane passou o dedo no meu cu e em seguida senti algo frio que ela passava na entrada do meu cuzinho sedento…era gel lubrificante. Suzane sempre era muito cuidadosa e tinha piedade de mim sempre me lubrificava muito bem para evitar maiores problemas….e também sempre usava camisinha nos consolos.",
    "-Vou te fazer minha fêmea safada! Minha putinha! Ela dizia.",
    "Logo senti o instrumento do prazer que Suzane usaria em mim….ela tinha vários consolos e plugs anais mas quem determinava qual seria usado era sempre ela!",
    "Suzane começou a forçar a entradinha do meu cuzinho, bem devagar e sempre me xingando de tudo quando é nome feio inclusive me chamando de fêmea insaciável.",
    "O consolo foi entrando lentamente, era do tamanho certo, macio e flexível e com tamanho suficiente para ser introduzido com segurança, sem risco de entrar todo de uma vez. Ela tinha esse cuidado sempre.",
    "Suzane fazia movimentos lentos de vai-e-vem com o consolo dentro do meu cu….era uma sensação maravilhosa! Indescritível!",
    "Não sei quanto tempo durou, talvez alguns minutos, mas então Suzane perguntou com sua voz sarcástica se eu queria mais. Respondi que sim e então ela disse:",
    "-Quer mais? Respondi que sim. Então ela perguntou:",
    "-Quer um mais grosso? (nesse caso seria um plug anal que ela já havia usado em mim em outras raras ocasiões, uma delícia!)",
    "Respondi que sim, que eu queria um mais grosso e então ela disse, retirando o consolo de mim:",
    "-Vou te ensinar a gostar desse tipo de coisa sua puta sem vergonha, cadela, vadia!",
    "Ela mandou eu continuar onde estava, de joelhos no sofá e com os cotovelos apoiados no encosto e vendado.",
    "Ouvi a gaveta se abrindo novamente e ela pegou algo lá de dentro. Levei um tapa na bunda e Suzane disse para eu contar e se perdesse a conta ela começaria tudo de novo…",
    "Logo senti a primeira lambada na minha bunda, que ainda estava com a calcinha que deixava a bunda quase toda à mostra. Era uma cinta de couro legítimo!",
    "Fui contando as lambadas, Suzane tinha a mão pesada, ela batia e me xingava ao mesmo tempo, dizendo que tinha que me corrigir. Ela dava uma pausa entre uma lambada e outra de modo que era difícil saber quando seria outra lambada.",
    "Contei 24 lambadas e então ela parou e disse que isso era para eu não gostar mais dessas coisas…..",
    "Houve então uma pausa, continuei onde e como estava pois não recebi ordem para sair.",
    "Após alguns instantes Suzane retirou minha venda. Ela estava sem o short, sua buceta estava totalmente depilada. Ela me puxou e estando ela em pé conduziu minha cabeça para sua xoxota que estava molhadinha. Lambi, beijei suas coxas e chupei sua bucetinha enquanto ela gemia de forma progressiva e em certo ponto não se agüentou mais de pé vindo a sentar-se na borda do sofá onde continuei a lamber sua buceta. Inclusive enfiando a língua dentro da sua bucetinha..logo ela retirou a camiseta e passei a lamber seus lindos seios também, alternando com a xoxota.",
    "Fiz assim até ela explodir num gozo entre gemidos e gritinhos, Suzane literalmente gozou na minha boca, expelindo um néctar delicioso!",
    "Logo em seguida Suzane mandou eu retirar a calcinha, que estava toda melada de porra. Dei a calcinha a ela e então mandou me vestir e ir embora. Sempre era assim.",
    "Me vesti e fui embora…….até receber novo chamado de Suzane…"
  ]
    },
  {
  "id": 3,
  "titulo": "Título Indefinido",
  "autora": "Autora Desconhecida",
  "categoria": "contos eróticos",
  "imagem": "",
  "conteudo": [
    "Sou casado com uma mulher maravilhosa, sempre fez de tudo para que nosso casamento fosse harmonioso e que tivéssemos uma vida tranquila e feliz.",
    "Ela e morena, 1,70 m, 68 kg, seios grandes e gostosos, uma bunda que me deixa cheio de tesão e que adoro comer, sempre tivemos uma relação gostosa na cama.",
    "Quando iniciamos nossa relação ela era um pouco tímida, aos poucos fomos conversando e suas atitudes começaram a mudar enquanto transávamos, falávamos coisas um para o outro que nos deixava bastante excitados.",
    "Entrávamos na internet, olhávamos fotos de sexo entre casais e também com a participação de dois homens e uma mulher, pegamos gosto, começamos a separar imagens e nos mandar via e-mail, entravamos em site de sex shop e resolvemos comprar um vibrador para fazer parte de nossas brincadeiras, nossa relação, que já era gostosa ficou ainda melhor.",
    "Nossas fantasias foram aumentando, comecei a falar coisas a ela, que a princípio não gostava muito, dizia que aquele vibrador era o amante dela, que ele ia comê-la bem gostoso para eu ver, até que com o passar do tempo ela entendeu a brincadeira e entrou neste jogo de sedução bem gostoso.",
    "O tempo foi passando, minha cabeça foi alimentando a ideia de que aquele vibrador era realmente um macho delicioso que a estava comendo, dizia pra ela que ele comia muito bem sua gostosa bucetinha, que eu adorava vê-la dando para ele, ela entendia e dizia que realmente seu amante era muito bom, eu comentava que era delicioso ver aquilo, que sentia muito tesão, e até arrisquei a dizer que era o corninho dela, aquilo me fez sentir um tesão incontrolável e gostava cada vez mais da idéia.",
    "Depois de transarmos ficava pensando em tudo que havíamos feito e sentia um misto de prazer com revolta, pois na hora tinha sido muito bom, excitante, mas depois, enquanto ela ia tomar banho, me arrependia e sentia uma revolta, pois não queria que ela tivesse outro, mas, ao mesmo tempo, nunca havia sentido tanto prazer na cama como quando imaginava e dizia a ela tudo que estava pensando.",
    "Muitas vezes ela ficava irritada, dizia que realmente o que eu queria era entregá-la a outro mesmo, que minha vontade era e ser corno de verdade, que não a amava e ficávamos sem nos falar e transar por algum tempo.",
    "Depois voltávamos a transar e as fantasias todas vinham à tona em nossas relações, eu sentia que apesar de falar tudo aquilo, ela também ficava excitada em me ouvir dizer aquilo tudo, com o passar do tempo foi se soltando, me chamando de corninho, dizendo pra eu olhar como era gostoso seu macho lhe comendo, pra eu olhar bem de pertinho como ele metia tudo dentro da sua xaninha, aquilo era muito bom, tínhamos orgasmos espetaculares.",
    "A ideia de vê-la com outro era cada vez maior, ao mesmo tempo, o medo de me arrepender também crescia na mesma proporção do nosso tesão, principalmente do meu. Nossas brigas por minha insistência em falar que queria vê-la com outro também aumentaram.",
    "Ela começou a me falar de minha vontade de dividi-la, que não conseguia se imaginar com outro, que era eu que queria ser corno de verdade e aquelas palavras só me deixavam mais confuso e com mais tesão, uma coisa incontrolável, ao mesmo tempo que queria, também não queria.",
    "O tempo foi passando, nossas brincadeiras continuavam, ela também foi se soltando e participando mais ativamente da história mas não admitia pensar em outro que não o nosso vibrador como companhia.",
    "Minha mente estava confusa, ao mesmo tempo em que desejava vê-la sendo possuída por outro macho, sentia revolta, medo de perdê-la se continuasse com essa ideia.",
    "Certo dia estava no escritório em que trabalho e recebi uma ligação de Albert, um amigo de infância que há muito não via. Conversamos muito, lembrando de nossas farras do tempo de solteiro, ele era o mais garanhão da nossa turma. Sempre se dava bem com a mulherada. O motivo de sua ligação era para dizer que estava vindo a cidade e como iria ficar um tempo razoável, gostaria de me encontrar e conversarmos mais pois fazia muitos anos que não nos encontrávamos.",
    "Falei que seria bom reencontrá-lo e que estaria aguardando ansioso a sua chegada para colocarmos a conversa em dia.",
    "Quando cheguei em casa comentei com minha esposa sobre meu amigo, disse a ela da minha vontade de convidá-lo a ficar em nossa casa durante sua permanência em nossa cidade, ela falou que não via problema e tínhamos um cômodo somente para hospedar amigos e familiares que há muito não estava sendo usado.",
    "No dia marcado para a chegada de meu amigo Albert, fui ao aeroporto buscá-lo, continuava o mesmo brincalhão, namorador, e boa pinta também, havia se separado de sua esposa há pouco tempo e estava tentando recomeçar a vida, pois como me disse, precisava voltar “ao mercado” dos homens livres.",
    "Fomos a um barzinho, tomamos alguns chopes e demos muita risada lembrando nossas festas e antigas aventuras. Depois de alguns goles, falei a ele de minha esposa, ele só a conhece por fotos, disse que estava feliz com meu casamento, que tinha sossegado e me tornado um marido profissional em tempo integral, não estava mais em busca de aventuras.",
    "Disse a ele que seria um prazer recebê-lo em nossa casa e que iria apresentá-lo a mulher que me ajudou em todas as dificuldades que passei, que não foram poucas, mas que ele ainda não conhecia pessoalmente, somente por fotos de nosso casamento que lhe havia mostrado.",
    "Liguei para minha esposa, disse que estávamos indo para casa e que meu amigo iria ficar um tempo conosco, ela disse que estava nos esperando com um jantarzinho, pois imaginava que Albert, após uma longa viajem, devia estar morrendo de fome, pois hoje em dia, comida de avião não alimenta ninguém.",
    "Chegando em casa o aroma de comida fresquinha dominava o ambiente, estava tudo pronto, mesa posta, e minha esposa no banho, eu e Albert bebemos mais algumas cervejas até a chegada de minha esposa que veio bem linda e cheirosa, com um vestido branco e curto que mostrava tudo que tinha por baixo dele. Apresentei-a ele. Não deixei de perceber o olhar de Albert para ela, Seus olhos a comeram, literalmente.",
    "Fomos jantar, conversamos sobre muitas coisas de nossa época de solteiro, falamos de nosso casamento, do casamento dele e rimos muito.",
    "Após o jantar fomos pra sala e continuamos nossa conversa. Em certo momento Albert foi ao banheiro e conversei rapidamente com minha esposa, ela falou que tinha gostado de meu amigo apesar da sua fama de mulherengo, e o achou bem atraente também. Coloquei uma musica bem gostosa e convidei minha esposa para dançar, quando Albert retornou nos encontrou bem coladinhos e ficou um pouco sem jeito, disse a ele pra não se preocupar, pois a muito estava devendo esta dança para ela.",
    "Algum tempo e várias cervejas a mais, já estávamos bem a vontade, minha linda esposa cada vez mais excitante e gostosa me convidou para dançar novamente, vendo aquilo nosso amigo ficou nos olhando e percebi que estava com os olhos grudados no corpo de minha deliciosa esposa.",
    "Perguntei a ele se gostaria de conhecer seu quarto e disse que podia tomar um banho que estaríamos esperando por ele na sala, Eu também fui tomar meu banho e comecei a imaginar meu amigo possuindo aquela maravilha de mulher na minha frente, meu pau ficou duro na hora e comecei a me masturbar embaixo do chuveiro.",
    "Quando voltei estavam os dois conversando e rindo muito animados, Albert me contou que minha esposa também tinha feito muitas coisas interessantes na sua época de solteira e que podia ser de nossa turma, estava aprovada.",
    "Albert após o banho colocou um short que quando estava sentado dava pra perceber o volume de seu mastro, continuamos nosso papo e cervejas, minha esposa me convidava para dançar e me provocava se esfregando bem gostoso em mim, o que deixava nosso amigo bem excitado também. Vendo sua preocupação de estar sendo inconveniente e deixá-lo mais a vontade, incentivei minha esposa para que dançasse com ele, meio sem jeito foram e percebi que a vontade de agarrá-la era maior do que a estava fazendo.",
    "Ora eu, ora Albert dançávamos com minha deliciosa esposa, que a esta altura também já começava a se soltar e ate já arriscava a abraçar nosso amigo com um pouco mais de vontade.",
    "Num determinado momento, devido às muitas cervejas, tive que ir ao banheiro, aquela ideia de ver minha esposa sendo comida por outro macho estava cada vez mais forte em minha mente, resolvi voltar e colocar minha intenção em prática, Albert também não escondia seu desejo por ela, conhecia bem a figura e sabia muito bem quando se interessava por uma mulher.",
    "Quando voltei estavam os dois dançando bem juntinhos, fiquei olhando meio escondido antes de entrar na sala e pude perceber as mãos de Albert percorrendo as costas de minha esposa, ela por sua vez estava gostando daquelas caricias e também forçava seu corpo ao encontro do dele. Esperei acabar a musica e cheguei fazendo alguns sons para que não desconfiassem o que tinha visto.",
    "Fui dançar novamente com minha mulher e resolvi agarrá-la bem forte sendo correspondido por ela, que a esta altura, já estava bem amaciada por nosso amigo e suas caricias. Comecei a acariciá-la, beijava seu pescoço, minhas mãos percorriam todo seu corpo, pegava bem forte em sua bunda gostosa; ela estava sentindo muito gosto e ate esqueceu que tinha alguém nos olhando.",
    "De vez em quando olhava para Albert que não desgrudava seus olhos de nós, dava pra perceber que também estava muito excitado com aquela cena.",
    "Em certo momento fui buscar mais uma cerveja e percebi que estava acabando, decidi colocar meu plano em pratica de vez. Disse aos dois que iria buscar mais cerveja e falei no ouvido de minha mulher para tratar bem nosso convidado, ela notou minhas intenções e me olhou com aquela cara de reprovação e ao mesmo tempo de vontade.",
    "Quando voltei encontrei os dois dançando e num amasso tão intenso que nem perceberam minha presença, Albert a pegava com bastante força, passava a língua em seu pescoço, ela também se esfregava bem gostoso naquilo que parecia ser um maravilhoso cacete, do jeito que sempre imaginamos. Quando acabou a me viram e ficaram um pouco sem jeito, pra quebrar o gelo falei que Albert era muito bom de dança. As meninas faziam fila pra dançar com ele.",
    "Novamente ele ficou a vontade e continuamos a beber e dançar. Ora eu dançava com minha esposa, ora Albert.",
    "A certa altura, já com muitas cervejas na mente, tirei a camisa ficando só de short, bem largo e confortável, dava pra ver meu membro ficando bem duro de tesão. Albert também não ficava atrás. Estava bem excitado e se podia ver seu membro avantajado latejando dentro da roupa. Fui dançar e comecei a passa a mão por baixa da roupa de minha mulher, ela não se importou com nosso amigo e se entregou com muita vontade aos meus afagos.",
    "Levantava seu minúsculo vestido e deixava seu lindo corpo para nosso amigo admira-lo e ficar cada vez com mais vontade de possuí-la. Comecei a beijar seu pescoço, seios, levantei ainda mais seu vestido e lambia sua barriga, Enquanto isso Albert se tocava loucamente, não tendo mais como esconder seu tesão.",
    "Fui buscar mais bebida e de propósito demorei um pouco mais par a deixá-los mais a vontade, quando retornei os dois estavam no maior beijo de língua, fui me aproximando e depois de um pequeno susto, disse aos dois que aquela cena estava maravilhosa, a muito esperava por aquele momento. Albert aproveitou a deixa e continuou a apertar-lhe bem forte, do jeito que ela gosta, ela correspondeu aos seus afagos também apertando e o beijando bem gostoso.",
    "Albert passava as mãos por todo corpo, quando tocou sua xaninha deu pra perceber que minha mulher tinha se entregado de vez ao nosso amigo.",
    "– Hoje você vai dar bem gostoso pra esse macho, sabe que faz muito tempo que espero por isso.",
    "Ela disse:",
    "– É isso mesmo que vc quer? Que eu seja todinha dele? Quer ser meu corninho querido?",
    "Respondi que sim, Albert já estava arrancando sua calcinha com os dentes e chupava sua xana com toda força, sentia sua respiração ofegante, sua vontade louca de se entregar. Albert subiu até sua boca e começou a beijá-la. Eu desci para sua xaninha, a esta altura já toda melecada e louca pra agasalhar aquele pau maravilhosamente grosso e não tão comprido do nosso amigo. Molhava bastante sua bucetinha não vendo a hora de meu amigo penetrá-la.",
    "Quando ela viu o membro de nosso amigo ficou enlouquecida, começou a chupar, engolia tudo e dizia:",
    "– Olha meu corninho, era isso que vc queria ver, eu engolir esse pau maravilhoso. Quer-me ver dando bem gostoso, quer? Vem aqui ver como se chupa esse pau lindo, vem.",
    "E cada vez colocava mais vontade e força em sua boca, nosso amigo já não estava aguentando de tanto tesão. Foi quando ela retirou o pau de sua boca e me disse:",
    "-Vem aqui meu corninho, chupa bem gostoso esse pau que vai comer sua mulher como ela sempre teve vontade. Chupa bem esse macho tesudo. Hoje vc realmente vai ser o corno que tanto quis.",
    "E chupava todo aquele pau delicioso. Albert deitou-se e ela sentou em sua barriga deixando aquela maravilha de pau pra eu chupar, enquanto alisava e beijava seu amante com muita vontade. Perguntava pra ele se o corninho estava chupando ele gostoso, ele respondia que sim, que nós dois estávamos deixando ele louco, como nunca havia sido tratado. Os dois se beijavam loucamente, eu continuava mamando aquele cassete, pegando bem forte com a boca e as mãos.",
    "Aproveitei a posição em que estavam e chupava sua xana melada de tesão, passava aquele pinto grosso e gostoso na sua bucetinha, ela delirava, mandava eu passar aquela pau em sua buceta gostosa.",
    "– vai corninho, deixa essa cadela e o meu macho bem cheios de tesão. Quero dar pra esse gostoso só pra vc ver como se trata uma puta de verdade. Olha essa buceta gostosa que vai ser todinha dele, deixa ela bem molhada pra receber toda essa tora dentro. Vamos seu corno. Era assim que queria né? Então vai… Faz o que to mandando.",
    "Quando ela arrebitou aquele rabo tesudo aproveitei pra enfiar o cacete do seu macho dentro dela, ela urrava de prazer, ele também, gemia muito. Dizia que sempre quis um cacete daqueles, bem grosso, que enchesse sua buceta todinha. Cavalgava muito naquela tora e eu vendo tudo que sempre quis e imaginei. Lambia gostoso aquele pau e a xana que agora era todinha do seu novo macho.",
    "Ela gritava chupava gostoso a boca e todo corpo de seu amante, e me dizia:",
    "– Olha corno, como eu sou puta pro meu macho, ta gostando? Agora vou ser só dele, vc vai ser só nosso corninho, vai fazer só o que a gente mandar, lambe esse cacete e minha buceta bem gostoso, passa a língua nas bolas do meu macho, vamo corninho, uuuuuuhhh que delicia, não para, olha o que sempre quis, me ver dando muito pra outro macho.",
    "Olha como to louca com esse mastro todinho enterrado, mete forte meu macho, mete pro corninho ver, enfia tudo dentro da sua cadela, olha corno, olha como eu gosto uuuuhhhhhh!!!!!!!!!",
    "Albert a pegou e colocou de bundinha pra cima e me mandou entrar por baixo dela, tive a melhor visão que podia, via aquele cacete grosso entrar todo dentro da sua buceta, eu lambia os dois, que maravilha, minha mulher gritava, dizia pra meter tudo. Queria mais. Dizia que de agora em diante ele seria seu dono, seu macho gostoso. Quando seu pau escapava de dentro eu chupava ele todinho, todo lambuzado, suas bolas batiam na minha cara e eu lambia tudinho.",
    "Começaram a aumentar a velocidade, minha mulher dizendo que ia gozar, ele também, Ela me mandava abrir a boca e engolir todo leite dos dois. Quando explodiram naquele gozo minha boca estava sugando todo aquele leite, minha cara estava toda melada, muito gostoso, eu lambia tudo.",
    "-Vai corninho, limpa todo esse pau do meu macho, quero ele limpinho, depois vem aqui e me limpa também, quero que sinta o gosto desse macho de verdade, vamo seu corno!",
    "Fiz tudo como ela mandou não me aguentava mais quando ela veio chupar meu pau e disse:",
    "-Agora vc vai goza dentro da boca da cadelinha do Albert enquanto limpa todo o cacete dele. Vamo, enche a boca da putinha dele de leitinho, vem corninho, chupa gostoso meu macho e da leitinho pra cadela dele.",
    "Fazia tudo que ela dizia e não aguentando mais enchi sua boca de leite, ela engoliu tudo. Eu desfaleci, os dois foram para o banho e lá ele a comeu outra vez, e bem gostoso, ouvia os seus gritos e gemidos, imagino ter perdido uma transa muito gostosa.",
    "Albert ainda ficou vários dias em nossa casa, repetimos muitas vezes esses momentos deliciosos, mas isso fica para outra oportunidade."
  ]
},
  {
  "id": 3,
  "titulo": "Título Indefinido",
  "autora": "Autora Desconhecida",
  "categoria": "contos eróticos",
  "imagem": "",
  "conteudo": [
    "Minha esposa tem 1,70m , 60 Kg, cabelos castanhos até um pouco abaixo do ombro, seios fartos e delicosos, bucetinha raspadinha bem lisinha. Ela parece manequim. Tem 44 anos mas parece que tem 30. Somos casados há 15 anos e eu sempre tive o desejo de vê-la trepar com outro homem, mas ela sempre negou, dizendo que me ama, que é satisfeita comigo, etc… Em nossas transas eu sempre falava da minha vontade e ela até que compartilhava, eu dizia:",
    "– Quero ver você trepar com outro, levar uma vara maior que a minha e me chamar de corninho enquanto ele mete tudinho em você.",
    "E ela dizia:",
    "– Huummmm! Que delícia!!!!! Mas, e se eu gostar e quiser continuar a dar prá outros? Você vai me deixar dar sempre corninho?",
    "E eu dizia:",
    "– Sim, claro que sim, quero ver você gozando gostoso e depois vou limpar você todinha com minha língua.",
    "Isso sempre esquentou nossa relação e ficamos alguns meses assim nessa brincadeira excitante. Até que um dia eu propus a ela que saíssemos um pouco, pois ficávamos muito em casa e precisávamos passear um pouco.",
    "Resolvemos ir a um bar dançante. Ela foi vestida com uma blusinha semitransparente e uma mini saia que a deixava mais gostosa ainda.",
    "Chegando lá ela foi muito paquerada e eu ficava com muito tesão, imaginando coisas que sempre passam pela minha cabeça. Tomamos alguns drinks e logo estávamos mais soltos quando disse a ela que precisava ir ao toalete.",
    "Quando voltei minha esposa não estava sozinha, havia um rapaz conversando com ela, deveria ter uns 38 anos, era boa pinta e minha esposa disse que era casada, mas como ele estava sozinho, poderia ficar na nossa mesa que eu não me importaria. Fomos apresentados e ele me elogiou por ter uma esposa tão bela.",
    "Conversamos sobre diversas coisas até que o assunto acabou em sexo. Como estávamos sob efeito da bebida que havíamos ingerido, eu falei que tinha vontade de vê-la com outro e ela meio sem jeito, disse pra eu ficar quieto, mas o rapaz, entusiasmado, começou a perguntar e eu falei que tinha essa tara, que queria ver minha esposa gozando num cacete maior que o meu e me chamando de corninho.",
    "Ela quieta, sem dizer uma palavra, quando o cara pra quebrar o gelo perguntou:",
    "– Mas quanto seria um pau maior pra você?",
    "Ai eu disse:",
    "– O meu tem 16,5cm e não é muito grosso…",
    "Então ele disse:",
    "– Se sua esposa for conivente com sua vontade eu poderia ajudar, pois o meu mede 20 cm e é bem grosso.",
    "De repente minha esposa fala:",
    "– Só que eu já disse para ele que se um dia acontecer, e eu gostar, ele vai ter que aguentar eu dando sempre para outros caras, pois eu adoro gozar.",
    "Nesse momento o rapaz pediu que ela fosse dançar uma música com ele. Os dois foram para a pista e eu podia ver ele colado com ela e tentando passar a mão na bunda dela por baixo da mini-saia e ela afastando-o, na segunda música ela já começou a se soltar mais, devia estar com tesão e eu de onde estava via a mão do cara sumir dentro da mini-saia de minha esposa.",
    "Acabando a música os dois voltaram à mesa como se nada tivesse acontecido. Foi aí que eu chamei minha esposa de lado e perguntei se ela queria ir pra um motel. Ela disse que sim, mas só se fosse pra realizar minha vontade, ela disse que aquela noite tudo poderia acontecer e ela seria de outro como eu tanto queria. Saímos dali e ela foi no banco de trás com o rapaz, passando a mão sobre seu membro e se esfregando.",
    "Chegando ao motel, ela foi falando pra mim:",
    "– Agora seu corninho, senta na cadeira que seu desejo vai começar a ser realizado.",
    "Os dois foram se despindo rápido entre amassos e logo estavam nus se abraçando. Quando vi o tamanho da ferramenta do rapaz, pensei que minha esposa fosse dar pra trás, mas ela pegou o pau do cara e falou:",
    "– Olha corninho, esse pau mole já é maior que o seu duro.",
    "Aí ela pediu pro rapaz tomar um banho que ela iria passar a língua em todo seu corpo, centímetro por centímetro. Então ele perguntou se não gostaria de dar banho ela mesma na ferramenta para que ela se certificasse que estaria limpinha e ela não se fez de rogada e assim o fez.",
    "Após saírem do banho, ela sentou-se na cama e abocanhou a vara do rapaz que já estava dura, era imensa e ela mal conseguia enfiar na boca. Daí o cara se pôs a chupar sua xaninha raspadinha que escorria de tão molhadinha… Ela gozou e disse que era hora de sentir um pau de verdade. O rapaz começou a colocar bem devagar e ela disse:",
    "– Olha corninho, agora não tem mais jeito, ele está metendo o pau na xaninha da tua mulher, ele tá me abrindo como você nunca abriu e está chegando a pontos que seu pau nunca alcançou.",
    "Ela estava sendo arrombada na minha frente e eu adorava isso. Ela gozou um monte de vezes e o cara não gozava. Ela caiu na cama e pediu que o rapaz fizesse massagem nela, pois estava esgotada. Ela deitada de bruços, começou a ser massageada pelo rapaz que lhe massageava a nuca, os ombros, as costas, a bunda… Ele começou a massagear mais a bunda e isso foi acendendo o fogo de minha mulher de novo e ele disse que queria gozar também, e que teria de ser no cuzinho dela, pra que eu me realizasse como um corninho pleno. Ela disse que não iria agüentar aquela tora no seu cuzinho, mas eu disse que tinha um creme lubrificante e que iria facilitar. Ai ela concordou e disse:",
    "– Já que estamos aqui, vamos logo com isso. Mas você é quem vai passar o lubrificante em nós dois meu corninho amado, vem…",
    "Meio sem jeito e não podendo recusar o seu pedido, fui até eles e primeiro passei a língua bem gostoso em sua xaninha e no seu cuzinho maravilhoso, passei o lubrificante nela e em seguida nele, quando, para minha surpresa maior, ela virou para mim e disse:",
    "– Quero que você coloque esse pau gostoso que vai comer a sua putinha bem na portinha do meu cuzinho.",
    "Eu, já louco de tanto tesão, peguei aquele membro enorme e gostoso, e direcionei ao seu lindo rabinho.",
    "E então ele começou a penetrá-la, e ela dizia:",
    "– Olha corninho, até meu cuzinho já não é mais só seu! Ele está me arrombando e sempre que eu der o cuzinho vou me lembrar dele, e a partir de agora é pra ele que eu vou sempre dar. Tá gostando de ver sua mulherzinha assim, corninho?",
    "Eu dizia:",
    "– Tô adorando, você gozando nesse pau maravilhoso. Dá bastante pra ele e prá esse pau gostoso minha cadelinha, quero ver você delirando de tesão, bem putinha….",
    "O cara socava forte e ela pediu pra que eu fosse chupar sua bucetinha por baixo enquanto ela levava vara no cu. Eu prontamente me coloquei em posição e sentia a vibração do sexo que ela fazia em minha boca. De vez enquanto seu pau deslizava em minha boca e também era chupado com muita vontade, ela estava adorando esse momento, e para dizer a verdade, eu também. Ela gozou como uma putinha e o cara gozou no seu cuzinho. Senti aquele leite quente em minha boca e com toda volúpia sorvi tudinho, uma delícia ver e saborear tudo aquilo.",
    "Foi então que ela me pediu:",
    "– Limpa toda essa porra com sua boca meu corninho, chupa tudinho, eu e esse pau gostoso que me deixou louca de tanta tesão, vai meu corninho querido, chupa nós dois bem gostoso, anda logo…",
    "Sem receio, fui lambendo ela todinha e aquele pau maravilhoso também, foi uma experiência muito deliciosa, era a primeira vez que fazíamos um sexo total, sem pudores e maravilhosamente excitante, nosso tesão saia por todos os poros.",
    "Depois disso todas as vezes que transamos ela fala:",
    "– Quero repetir a dose meu corninho, um pau grande e grosso é que é gostoso e eu não sabia, e da próxima vez quero você me chupando bem gostoso quando uma vara bem grossa e dura estiver me comendo a minha xaninha, você vai chupar até eu gozar gostoso com meu macho, e novamente você vai nos limpar com sua boca deliciosa.",
    "Essa foi nossa primeira experiência e foi deliciosa, queremos repetir em outras ocasiões, e quando isso acontecer voltarei para relatar a vocês."
  ]
},
    {
      "id": 4,
      "titulo": "Orgia de Cinema",
      "autora": "Desconhecido",
      "categoria": "contos eróticos",
      "imagem": "https://i.ibb.co/vCgwGYTN/For-sr-16.jpg",
      "conteudo": [
        "O cinema estava quase vazio - apenas homens espalhados nas fileiras escuras, sombras tremulando sobre seus rostos enquanto o filme prosseguia monotonamente. Ela não estava ali pelo filme. Estava ali porque aquele calor familiar queimava dentro dela, então escolheu um filme com baixa classificação, só para saciar a sede.",
        "Enquanto caminhava pelo corredor central, os saltos batendo suavemente contra o carpete, sentiu todos os pares de olhos percorrendo seu corpo. Alguns homens tentavam parecer casuais, fingindo focar na tela, mas seus olhares sempre desviavam. Outros encaravam abertamente. Lilith deu um sorriso irônico.",
        "Perfeito. Ela se sentou na fileira do meio, cruzando as pernas, fingindo assistir. Esperou o tempo suficiente para a tensão aumentar e então se inclinou para a frente, com a voz carregada o suficiente: 'Quer assistir a algo mais emocionante do que este filme?' Todas as cabeças se viraram. Algumas riram, um homem mais ousado sorriu irônico, inclinando-se em sua direção.",
        "'Vamos ver que tipo de espetáculo você tem, querida', murmurou. 'Será que realmente gostaremos?' Seus lábios se curvaram em um sorriso lento e consciente. 'Ah..., você vai adorar.' Ela ficou parada na penumbra e, com deliberada lentidão, tirou a blusa.",
        "Suspiros e gemidos ecoaram pelo cinema enquanto ela se levantava e tirava as calças. Ela estava de pé, sem nada além de sua lingerie de renda, que se agarrava firme e translúcida sob o brilho do projetor. Ela era uma visão de pecado e sedução, seu corpo banhado pela luz suave e bruxuleante do projetor. Os homens no cinema estavam extasiados, os olhos grudados em cada curva dela, a respiração ofegante.",
        "Ela podia sentir o desejo deles, um calor palpável que enchia o ar e alimentava o seu. Todos os homens ali desejavam poder ver mais por baixo do tecido curto. E o desejo deles foi realizado quando ela estendeu a mão para trás, desabotoou o sutiã e o jogou no assento vazio ao lado dela, segurando os seios e provocando os mamilos com os polegares até endurecerem. Os polegares de Lilith continuavam a provocar seus mamilos, seus olhos fixos nos homens que a observavam com a respiração suspensa.",
        "Ela podia ver as protuberâncias em suas calças, a maneira como suas mãos se contraíam, ansiosas para tocá-la. Ela amava o poder que tinha sobre eles, a maneira como eles se prendiam a cada movimento seu. Então, com um movimento provocador de seus quadris, ela desabotoou sua calcinha, lentamente a deslizou até o chão, em seguida, saiu dela, jogando-a no peito de um homem. 'Segure isso para mim', ela provocou.",
        "Xingamentos e suspiros encheram o teatro escuro. Lilith então se recostou em sua cadeira enquanto abraçava os joelhos. Ela os abriu um pouco, mas parou no meio do caminho como se estivesse reconsiderando. Homens gemeram audivelmente.",
        "A risada de Lilith ecoou pelo teatro, um som sensual que causou arrepios na espinha dos homens que a observavam. Seus olhos brilhavam de malícia enquanto ela abria mais as pernas, convidando os homens a se deliciarem com sua excitação. Os homens se aproximaram, alguns se acariciando abertamente, abrindo-se mais, ela deslizou os dedos da barriga até o clitóris.",
        "'Ah, olha,' ela sussurrou, sorrindo para os homens mais próximos, 'já estou encharcada.' Seus dedos circularam seu clitóris, então ela traçou sua fenda com dois dedos. Os dedos de Lilith continuaram a dançar sobre suas dobras escorregadias, seus olhos fixos nos homens que a observavam com uma fome voraz. Ela os deslizou para dentro de sua fenda, seus olhos se fechando enquanto sentia o alongamento.",
        "Ela gemeu alto o suficiente para ser ouvida sob o som do filme, a cabeça caindo para trás. Ela bombeou com mais força enquanto esfregava seu clitóris com a outra mão. Sua cabeça se inclinou para trás, os seios balançando suavemente a cada impulso de seus dedos. Ela podia sentir os olhos dos homens nela, seus olhares como carícias, suas mãos acariciando seu próprio pênis em sincronia com seu ritmo.",
        "Ela adicionou um terceiro dedo, seus movimentos se tornando mais urgentes. Ela podia sentir a pressão aumentando, seu corpo tenso conforme se aproximava da borda. Um homem finalmente perdeu o controle, tropeçando em sua direção com o pênis já ereto em sua mão, pulsando.",
        "'De joelhos', ela ordenou, com a voz baixa e sensual. Ele obedeceu, ajoelhando-se diante dela. Ela o encarou, sorriu e abriu a boca para ele. Ele gemeu quando ela o absorveu, chupando-o profundamente enquanto ainda se dedilhava.",
        "A boca de Lilith trabalhava em sincronia com sua mão, seus lábios e língua dançando ao redor do pênis do homem enquanto ela continuava a se dedilhar. O gosto dele, salgado e almiscarado, preencheu seus sentidos, somando-se à mistura inebriante de sua própria excitação. 'Porra, porra!' Ele praguejou enquanto a garganta dela se apertava em volta dele. Isso rompeu a barreira.",
        "Eles entraram correndo, pênis para fora, circulando seu assento. Mãos desesperadas para tocá-la. Alguns apalparam seus seios, beliscando e apertando seus mamilos enquanto a sensação enviava uma onda de prazer ao seu corpo; outros enfiaram seus pênis em suas mãos. Ela acariciou dois de uma vez enquanto outro homem enfiava em sua boca.",
        "Os pênis batiam em seu rosto, espalhando pré-gozo. Outra mão serpenteou entre suas pernas, os dedos encontrando seu clitóris, esfregando em círculos. Ela gemeu, as vibrações fazendo o homem em sua boca gemer. Então, um homem alto e ousado de cabelos escuros empurrou seus joelhos para longe e pressionou em sua fenda encharcada.",
        "Ela abriu mais as pernas, convidando-o. Ele empurrou para dentro, preenchendo-a completamente. O alongamento a fez engasgar com mais força com o pênis em sua garganta, seu corpo inteiro tremendo enquanto ele empurrava profundamente para dentro. Os outros homens ao redor deles aplaudiram, suas mãos acariciando seus pênis mais rápido, seus olhos fixos na visão de Lilith sendo penetrada.",
        "Ela se afastou, cuspe e baba escorrendo pelo queixo. 'Mmm - já estou tão gulosa... não se preocupem, rapazes. Todo mundo vai ter sua vez. Eu não vou a lugar nenhum.' Gemidos irromperam. Eles se alinharam desordenadamente, se acotovelando, os paus se acariciando impacientemente. O homem atrás dela, cujo pau estava em sua mão, inclinou-se para frente, as mãos agarrando seus seios, beliscando seus mamilos. Ela gritou, a sensação enviando ondas de prazer através dela. O homem na frente, empurrou mais forte, seu pau batendo nela, suas bolas batendo contra sua bunda.",
        "Ele se retirou, seu pau brilhando com seus sucos. Ele se moveu para o lado, abrindo espaço para outro homem. Este era maior, seu pau grosso e longo. Ele empurrou para dentro dela, preenchendo-a completamente.",
        "Ela gemeu, sua cabeça caindo para trás quando ele começou a empurrar. O homem atrás dela continuou a brincar com seus seios, seus dedos beliscando e puxando seus mamilos. Um homem penetrava sua garganta, batendo até que a baba escorresse por seu rosto, enquanto outro batia em sua fenda por baixo, sua umidade espirrando. Quando ele se retirou, outro empurrou sem hesitar.",
        "Outro a puxou pelos braços, inclinou-a sobre o assento e penetrou em sua bunda sem aviso. Ela gritou - dor e prazer se confundindo - então sorriu com os dentes cerrados. 'Mmm - tão fundo..., você vai me abrir ao meio - faça com mais força.' O esperma pintou seu rosto, pingou de seus seios, jorrou em sua barriga.",
        "Mais preencheu sua fenda até jorrar de volta em jatos grossos, apenas para o próximo homem penetrar, usando a bagunça como lubrificante. Em um ponto, o homem segurou suas coxas abertas enquanto deslizava para dentro de sua fenda cheia de esperma enquanto outro em quem ela estava sentada, deslizou em sua bunda, o estiramento brutal e ardente, enquanto um empurrava em sua garganta. O homem na frente dela, seu pau escorregadio com seus sucos, empurrou em uníssono, suas bolas batendo contra sua bunda a cada empurrão.",
        "Seus gemidos se transformaram em gritos quando ela esguichou de repente, sucos espirrando no colo do homem sob ela. Ele xingou e empurrou com mais força, usando a meleca escorregadia dela para lubrificar seu pau enquanto deslizava de volta para dentro dela. Cada buraco usado, repetidamente. Alguns dispararam em sua barriga e esfregaram com seus pênis antes de deslizarem de volta para dentro dela novamente.",
        "Homens lutaram por turnos, discutindo, arrastando-a de um colo para outro. Mas ela apenas riu sem fôlego, garganta em carne viva, olhos brilhando. Ela engasgou violentamente, apertando-se com tanta força que gozou novamente, sucos esguichando novamente sobre os paus. 'Porra - essa vagabunda é uma fonte', um gemeu enquanto sua fenda apertava.",
        "Seu corpo tremia com orgasmo após orgasmo, apertando-se enquanto montava um pau enquanto outro enfiava em sua boca. Ela estava encharcada, arruinada, mas brilhando de satisfação. No momento em que os últimos homens se drenaram sobre seu corpo, ela estava arruinada - cabelo coberto de esperma, rímel manchado, fenda e bunda pingando, seu peito brilhando. Ela se recostou no assento, respirando com dificuldade, coberta de sêmen.",
        "O filme continuava piscando sem sentido na tela, sem ser ouvido. Os homens ao seu redor não estavam em melhor situação, seus corpos brilhando com o próprio suor e os resquícios dos orgasmos. Com movimentos lentos e deliberados, ela tirou uma roupa nova da bolsa: shorts jeans apertados e uma camiseta curta. Ela os vestiu sobre seu corpo bagunçado, com o esperma ainda grudado por baixo, e fechou o zíper do short. 'Obrigada pelo show, meninos', disse ela, mandando um beijo provocador para eles enquanto caminhava pelo corredor. Suas coxas grudavam uma na outra a cada passo, deixando rastros de gotejamento atrás dela. 'Da próxima vez -' ela sorriu, '-traga mais amigos.'"
      ]
    },
    {
      "id": 5,
      "titulo": "Denise",
      "autora": "Desconhecida",
      "categoria": "contos eróticos",
      "imagem": "http://contos-eroticos.net/wp-content/uploads/2013/03/denisegostosa.jpg",
     "conteudo": [
    "Ela trabalhava na mesma empresa do ramo financeiro que eu e no começo não éramos amigos. Mas o tempo foi passando e fomos criando intimidades e conversávamos sobre os mais diversos assuntos, principalmente SEXO. Essa garota, que vou chamar de Denise pra preservar o seu nome, contava muito suas aventuras, inclusive as descobertas que havia feito quando começou a se relacionar com outras mulheres. Cada vez que conversávamos eu ficava excitado, com o pau duro e pensando como seria delicioso levar aquela loira pra cama e descobrir suas qualidades. Mas só pensava, pois sabia que era muito proibido, quase impossível.",
    "Certa vez precisamos viajar a negócios, para o litoral da Bahia. Ela foi primeiro. Eu cheguei depois. Durante o tempo em que a Denise estava na Bahia, sozinha, conversamos muito pela internet e o assunto não poderia ser diferente de SEXO. Mesmo sabendo que era quase impossível, pensei em aproveitar a situação. Viajaria pra mesma cidade que ela, estaríamos longe do nosso mundo. A pouca chance que tinha estava toda ali, depositada naquele momento. Comecei a investir quando ainda estava na empresa, por dois, três dias seguidos falei o quanto eu tinha vontade de despi-la e ter o seu corpo nu junto ao meu. Ela não desconversava. Apenas ria e dizia que eu era louco e CASADO. Não parei de insistir.",
    "Chegou o dia do encontro. Cheguei na cidade dela por volta das 21:00 hrs, mas estava muito cedo e tinha alguns planos em mente. Precisava chegar mais tarde. Parei em um barzinho tomei algumas cervejas e fui pro Hotel que ela estava hospedada e onde eu iria me hospedar. Cheguei, fui ao quarto dela, conversamos um pouco e pedi pra ela me mostrar onde era o meu quarto (que já estava habitado com outros colegas de trabalho homem). O que ela não sabia é que antes de ir para o quarto dela eu já havia passado no quarto que seria meu e sabotado a cama em que eu dormiria. Quando fomos juntos, que sentem na cama a cama “quebrou”. Rapidamente ela se ofereceu pra que eu dormisse no seu quarto.",
    "Fomos para o quarto dela, tomei banho e quando saí do banho ela estava vestindo uma linda camisola de tom entre o roxo e o lilás. Essa camisola revelava uma calcinha branca e um bumbum delicioso. A ereção veio na mesma hora. Coloquei uma cueca e, como o quarto não tinha Ar Condicionado e a Bahia é muito quente, perguntei se poderia dormir só de cueca. A Denise me disse que não tinha problema, mas pediu pra que eu nem encostasse nela, já que dormiríamos na única cama disponível no quarto. Me deitei e ela observou minha ereção. Não falou nada. Mas ficou olhando pro meu pau duro e preso dentro da cueca. Resolvi deitar sem dar uma investida logo de cara, pois mesmo sabendo que tudo estava conspirando ao meu favor, sabia que uma forçada de barra poderia destruir toda a estratégia. Deite de costas pra ela e dormi.",
    "Com menos de 30 minutos de sono despertei de novo. Meu pau não cabia mais dentro da cueca. Virei de frente pra Denise e apreciei aquela bunda deliciosa. Não aguentei… Me encostei nela, abracei-a e comecei a fazer carinho na sua cabeça. Ela sentia o meu coração e o meu pau latejando no mesmo ritmo. Acordou e comentou sobre isso. Perguntou se eu estava nervoso, pois meu coração pulsava rápido. Eu respondia que estava com muito tesão. Perguntei a ela se o coração dela estava igual ao meu. Ela disse que não sabia. Pedi pra ver e enfiei a mão por dentro da camisola e acariciei aqueles seios rosados até os mamilos ficarem duros. Ela riu. Mas pediu pra eu parar. Logo em seguida olhou pra minha cueca e de novo encarou meu pau duro. Resolveu passar a mão e sentir minha pulsação. Gostou do que sentiu. Pegou minha mão e colocou dentro da sua calcinha e me fez sentir o meu que escorria da sua buceta. O tesão era tão forte que quase gozei só de pegar na bucetinha lisinha dela. Delícia. Ela tirou minha mão e eu levei a mão a boca e provei aquele sabor que nunca vou esquecer. Mas ainda não era hora. Ela pediu pra parar e fomos dormir.",
    "Mas quem disse que eu conseguia dormir? Meu pau latejando, aquela bucetinha molhada ao meu alcance. Não resisti. Passei a mão por dentro da calcinha da Denise e estimulei seu clitóris até ela gozar e deixar minha mão molhadinha. Claro que ela quis retribuir. Me colocou deitado tirou minha cueca e fez um boquete tão gostoso que ela chegou a gozar de novo com meu pau na boca dela. Depois de duas gozadas gostosa, ela quis retribuir mais ainda. Virou de quatro e pediu pra eu enfiar minha pica na buceta dela. Mas como nem todo plano é perfeito eu esqueci de providenciar o principal: A CAMISINHA. Por sorte ela tinha algumas camisinhas na sua bolsa. Levantou, pegou e me observou colocar a camisinha no meu pau. Podia perceber a admiração dela ao ver o meu pau latejando de vontade de entrar nela. Coloquei a camisinha e fui pra cima. Bombei gostoso. Sentia a buceta dela escorrer de tanto tesão. Nem mudei a posição. Gozei nela, de quatro gostoso. Quando terminamos o sexo percebemos aonde estávamos nos metendo. E daí? Foi gostoso. Foi maravilhoso ver ela sem forças nas pernas após uma deliciosa noite de sexo gostoso."
  ]
    }
  ]
}
