{
  "autora": "Damas da Night",
  "contos": [
    {
      "id": 1,
      "titulo": "Noite de Paixão",
      "autora": "Gatinha Lua 🐾",
      "categoria": "contos eróticos",
      "imagem": "https://noticiasdatv.uol.com.br/media/_versions/artigos_2021/aline-caio-barbara-reis-caua-reymond-terra-e-paixao1_fixed_large.jpg",
      "conteudo": [
        "A chuva batia forte na janela enquanto..."
      ]
    },
    {
      "id": 2,
      "titulo": "Encontros Proibidos",
      "autora": "Gatinha Lua 🐾",
      "categoria": "contos eróticos",
      "imagem": "https://www.solteiras.net/wp-content/uploads/2014/07/encontros-sexuais.jpg",
      "conteudo": [
        "Cada quinta-feira, no mesmo café escondido da cidade, eles se encontravam. Sabiam que era errado, mas o desejo era mais forte que qualquer razão..."
      ]
    },
    {
      "id": 3,
      "titulo": "N...",
      "autora": "G...",
      "categoria": "con...",
      "imagem": "...",
      "conteudo": [
        "A chuva batia forte na janela enquanto..."
      ]
    },
    {
      "id": 4,
      "titulo": "Orgia de Cinema",
      "autora": "Desconhecido",
      "categoria": "contos eróticos",
      "imagem": "https://i.ibb.co/vCgwGYTN/For-sr-16.jpg",
      "conteudo": [
        "O cinema estava quase vazio - apenas homens espalhados nas fileiras escuras, sombras tremulando sobre seus rostos enquanto o filme prosseguia monotonamente. Ela não estava ali pelo filme. Estava ali porque aquele calor familiar queimava dentro dela, então escolheu um filme com baixa classificação, só para saciar a sede. Enquanto caminhava pelo corredor central, os saltos batendo suavemente contra o carpete, sentiu todos os pares de olhos percorrendo seu corpo. Alguns homens tentavam parecer casuais, fingindo focar na tela, mas seus olhares sempre desviavam. Outros encaravam abertamente. Lilith deu um sorriso irônico. Perfeito. Ela se sentou na fileira do meio, cruzando as pernas, fingindo assistir. Esperou o tempo suficiente para a tensão aumentar e então se inclinou para a frente, com a voz carregada o suficiente: 'Quer assistir a algo mais emocionante do que este filme?' Todas as cabeças se viraram. Algumas riram, um homem mais ousado sorriu irônico, inclinando-se em sua direção. 'Vamos ver que tipo de espetáculo você tem, querida', murmurou. 'Será que realmente gostaremos?' Seus lábios se curvaram em um sorriso lento e consciente. 'Ah... você vai adorar.' Ela ficou parada na penumbra e, com deliberada lentidão, tirou a blusa. Suspiros e gemidos ecoaram pelo cinema enquanto ela se levantava e tirava as calças. Ela estava de pé, sem nada além de sua lingerie de renda, que se agarrava firme e translúcida sob o brilho do projetor. Ela era uma visão de pecado e sedução, seu corpo banhado pela luz suave e bruxuleante do projetor. Os homens no cinema estavam extasiados, os olhos grudados em cada curva dela, a respiração ofegante. Ela podia sentir o desejo deles, um calor palpável que enchia o ar e alimentava o seu. Todos os homens ali desejavam poder ver mais por baixo do tecido curto. E o desejo deles foi realizado quando ela estendeu a mão para trás, desabotoou o sutiã e o jogou no assento vazio ao lado dela, segurando os seios e provocando os mamilos com os polegares até endurecerem. Os polegares de Lilith continuavam a provocar seus mamilos, seus olhos fixos nos homens que a observavam com a respiração suspensa. Ela podia ver as protuberâncias em suas calças, a maneira como suas mãos se contraíam, ansiosas para tocá-la. Ela amava o poder que tinha sobre eles, a maneira como eles se prendiam a cada movimento seu. Então, com um movimento provocador de seus quadris, ela desabotoou sua calcinha, lentamente a deslizou até o chão, em seguida, saiu dela, jogando-a no peito de um homem. 'Segure isso para mim', ela provocou. Xingamentos e suspiros encheram o teatro escuro. Lilith então se recostou em sua cadeira enquanto abraçava os joelhos. Ela os abriu um pouco, mas parou no meio do caminho como se estivesse reconsiderando... Homens gemeram audivelmente. A risada de Lilith ecoou pelo teatro, um som sensual que causou arrepios na espinha dos homens que a observavam. Seus olhos brilhavam de malícia enquanto ela abria mais as pernas, convidando os homens a se deliciarem com sua boceta que brilhava com sua excitação. Os homens se aproximaram, alguns se acariciando abertamente. Abrindo-se mais, ela deslizou os dedos da barriga até o clitóris. 'Ah, olha,'ela sussurrou, sorrindo para os homens mais próximos, 'já estou encharcada.' Seus dedos circularam seu clitóris, então ela traçou sua fenda com dois dedos. Os dedos de Lilith continuaram a dançar sobre suas dobras escorregadias, seus olhos fixos nos homens que a observavam com uma fome voraz. Ela os deslizou para dentro de sua boceta, seus olhos se fechando enquanto sentia o alongamento. Ela os bombeava para dentro e para fora, seus quadris subindo para encontrar sua mão, fazendo o barulho molhado que ecoava fracamente no cinema silencioso. Ela gemeu alto o suficiente para ser ouvida sob o som do filme, a cabeça caindo para trás. Ela bombeou com mais força enquanto esfregava seu clitóris com a outra mão. Sua cabeça se inclinou para trás, os seios balançando suavemente a cada impulso de seus dedos. Ela podia sentir os olhos dos homens nela, seus olhares como carícias, suas mãos acariciando seu próprio pênis em sincronia com seu ritmo. Ela adicionou um terceiro dedo, seus movimentos se tornando mais urgentes. Ela podia sentir a pressão aumentando, seu corpo tenso conforme ela se aproximava da borda. Um homem finalmente perdeu o controle, tropeçando em sua direção com o pênis já para fora. em sua mão, pulsando. 'De joelhos', ela ordenou, com a voz baixa e sensual. Ele obedeceu, ajoelhando-se diante dela. Ela o encarou, sorriu e abriu a boca para ele. Ele gemeu quando ela o absorveu, chupando-o profundamente enquanto ainda se dedilhava. A boca de Lilith trabalhava em sincronia com sua mão, seus lábios e língua dançando ao redor do pênis do homem enquanto ela continuava a se dedilhar. O gosto dele, salgado e almiscarado, preencheu seus sentidos, somando-se à mistura inebriante de sua própria excitação. 'Porra, porra!' Ele praguejou enquanto a garganta dela se apertava em volta dele. Isso rompeu a barreira. Eles entraram correndo, pênis para fora, circulando seu assento. Mãos desesperadas para tocá-la. Alguns apalparam seus seios, beliscando e apertando seus mamilos enquanto a sensação enviava uma onda de prazer ao seu corpo; outros enfiaram seus pênis em suas mãos. Ela acariciou dois de uma vez enquanto outro homem enfiava em sua boca. Os pênis batiam em seu rosto, espalhando pré-gozo. Outra mão serpenteou entre suas pernas, os dedos encontrando seu clitóris, esfregando em círculos. Ela gemeu, as vibrações fazendo o homem em sua boca gemer. Então, um homem alto e ousado de cabelos escuros empurrou seus joelhos para longe e pressionou em sua boceta encharcada. Ela abriu mais as pernas, convidando-o. Ele empurrou para dentro, preenchendo-a completamente. O alongamento a fez engasgar com mais força com o pênis em sua garganta, seu corpo inteiro tremendo enquanto ele empurrava profundamente para dentro. Os outros homens ao redor deles aplaudiram, suas mãos acariciando seus pênis mais rápido, seus olhos fixos na visão de Lilith sendo fodida. Ela se afastou, cuspe e baba escorrendo pelo queixo. 'Mmm - já estou tão gulosa... não se preocupem, rapazes. Todo mundo vai ter sua vez. Eu não vou a lugar nenhum.' Gemidos irromperam. Eles se alinharam desordenadamente, se acotovelando, os paus se acariciando impacientemente. O homem atrás dela, cujo pau estava em sua mão, inclinou-se para frente, as mãos agarrando seus seios, beliscando seus mamilos. Ela gritou, a sensação enviando ondas de prazer através dela.O homem na frente, empurrou mais forte, seu pau batendo nela, suas bolas batendo contra sua bunda. Ele se retirou, seu pau brilhando com seus sucos. Ele se moveu para o lado, abrindo espaço para outro homem. Este era maior, seu pau grosso e longo. Ele empurrou para dentro dela, preenchendo-a completamente. Ela gemeu, sua cabeça caindo para trás quando ele começou a empurrar. O homem atrás dela continuou a brincar com seus seios, seus dedos beliscando e puxando seus mamilos. Um homem fodeu sua garganta, batendo até que a baba escorresse por seu rosto, enquanto outro bateu em sua boceta por baixo, sua umidade espirrando. Quando ele se retirou, outro empurrou sem hesitar. Outro a puxou pelos braços, inclinou-a sobre o assento e empurrou em sua bunda sem aviso. Ela gritou - dor e prazer se confundindo - então sorriu com os dentes cerrados. 'Mmm - tão fundo... você vai me abrir ao meio - faça com mais força-' O esperma pintou seu rosto, pingou de seus seios, jorrou em sua barriga. Mais preencheu sua boceta até jorrar de volta em jatos grossos, apenas para o próximo homem enfiar seu pau dentro, usando a bagunça como lubrificante. Em um ponto, o homem segurou suas coxas abertas enquanto deslizava para dentro de sua boceta cheia de esperma enquanto outro em quem ela estava sentada, deslizou em sua bunda, o estiramento brutal e ardente, enquanto um empurrava em sua garganta. O homem atrás dela, com as mãos agarrando seus quadris, bateu nela com uma ferocidade que enviou ondas de choque através dela. O homem na frente dela, seu pau escorregadio com seus sucos, empurrou em uníssono, suas bolas batendo contra sua bunda a cada empurrão. Seus gemidos se transformaram em gritos quando ela esguichou de repente, sucos espirrando no colo do homem sob ela. Ele xingou e empurrou com mais força, usando a meleca escorregadia dela para lubrificar seu pau enquanto deslizava de volta para dentro dela. Cada buraco usado, repetidamente. Alguns dispararam em sua barriga e esfregaram com seus pênis antes de deslizarem de volta para dentro dela novamente. Homens lutaram por turnos, discutindo, arrastando-a de um colo para outro. Mas ela apenas riu sem fôlego, garganta em carne viva, olhos brilhando. Ela engasgou violentamente, arranhando o assento, mas sua boceta apertou com tanta força que ela gozou novamente, sucos esguichando novamente sobre o pau. 'Porra - essa vagabunda é uma fonte', um gemeu enquanto sua boceta apertava. Seu corpo tremia com orgasmo após orgasmo, boceta apertando enquanto ela montava um pau enquanto outro enfiava em sua boca. Ela estava encharcada, arruinada, mas brilhando de satisfação. No momento em que os últimos homens se drenaram sobre seu corpo, ela estava arruinada - cabelo coberto de esperma, rímel manchado, boceta e bunda pingando, seu peito brilhando. Ela se recostou no assento, respirando com dificuldade, coberta de sêmen. O filme continuava piscando sem sentido na tela, sem ser ouvido. Os homens ao seu redor não estavam em melhor situação, seus corpos brilhando com o próprio suor e os resquícios de seus orgasmos. Eles ofegavam, os peitos arfando, os pênis ainda semi-duros, se contraindo com a lembrança do toque dela. Com movimentos lentos e deliberados, ela tirou uma roupa nova da bolsa:shorts jeans apertados e uma camiseta curta. Ela os vestiu sobre seu corpo bagunçado, com o esperma ainda grudado por baixo, e fechou o zíper do short. 'Obrigada pelo show, meninos', disse ela, mandando um beijo provocador para eles enquanto caminhava pelo corredor. Suas coxas grudavam uma na outra a cada passo, deixando rastros de gotejamento atrás dela. 'Da próxima vez -' ela sorriu, '-traga mais amigos.'"
      ]
     
      
    }
  ]
}
