{
  "autora": "Gatinha Lua 🐾",
  "contos": [
    {
      "id": 1,
      "titulo": "Noite de Paixão",
      "autora": "Gatinha Lua 🐾",
      "categoria": "contos eróticos",
      "imagem": "https://noticiasdatv.uol.com.br/media/_versions/artigos_2021/aline-caio-barbara-reis-caua-reymond-terra-e-paixao1_fixed_large.jpg",
      "conteudo": "A chuva batia forte na janela enquanto seus olhares se cruzavam pela primeira vez naquela noite. Havia algo de magnético entre eles, uma tensão que preenchia o ar..."
    },
    {
      "id": 2,
      "titulo": "Encontros Proibidos",
      "autora": "Gatinha Lua 🐾",
      "categoria": "contos eróticos",
      "imagem": "https://www.solteiras.net/wp-content/uploads/2014/07/encontros-sexuais.jpg",
      "conteudo": "Cada quinta-feira, no mesmo café escondido da cidade, eles se encontravam. Sabiam que era errado, mas o desejo era mais forte que qualquer razão..."
    },
    {
      "id": 3,
      "titulo": "Desejos Secretos",
      "autora": "Gatinha Lua 🐾",
      "categoria": "contos eróticos",
      "imagem": "https://us.123rf.com/450wm/peopleimages12/peopleimages122209/peopleimages12220928140/191737720-closeup-de-um-mulher-segurando-um-piment%C3%A3o-vermelho-para-dela-boca.jpg?ver=6",
      "conteudo": "Durante anos ela guardou seus sentimentos em silêncio. Mas naquela noite, sob as estrelas, finalmente teve coragem de revelar o que seu coração escondia..."
    },
    {
  "id": 3,
  "titulo": "Estação Sodoma",
  "autora": "michael",
  "categoria": "contos eróticos",
  "imagem": "https://us.123rf.com/450wm/peopleimages12/peopleimages122209/peopleimages12220928140/191737720-closeup-de-um-mulher-segurando-um-piment%C3%A3o-vermelho-para-dela-boca.jpg?ver=6",
  "conteudo": "Eram 7 da manhã e lá estava eu, Aline, na estação próxima a minha casa, indo para mais uma jornada de trabalho.\n\nVivo a rotina de uma mulher casada, sem filhos, mas com um cargo de responsabilidade na empresa em que trabalho. São 12 horas de trabalho diário, lidando com clientes e chefia, e, ainda ter que chegar em casa e se dedicar aos afazeres domésticos, é muito cansativo. Apesar disso, me orgulho de ver onde cheguei e procuro não reforçar esse lado negativo e pensar que este é o caminho que eu trilhei e estou onde eu queria (ou quase lá).\n\nO meu casamento não anda está na melhor fase. Nos vemos pouco, ele viaja muito a trabalho, e, tivemos um problema a algumas semanas atrás. Nós temos uma funcionária que faz um trabalho de limpeza a cada 15 dias em nossa casa. Rosa, é uma mulher experiente, reservada, de 53 anos de idade, com um corpo um pouco acima do peso, mas que tem atributos que mexem com os homens, como uma bunda avantajada e seios fartos; além disso, é uma mulher vaidosa. Um dia ao chegar do trabalho, ouvi um barulho vindo da parte de cima da casa, parecia que alguém corria e fechava uma porta. Ao subir, vi que a porta do banheiro estava fechada e, ao abrir, Rosa estava lá nua, colocando a calcinha, e, é claro, se surpreendeu ao me ver. Fechei a porta e do lado de fora a questionei o porquê de ela estar lá ainda, aquela hora, sendo que ela sempre terminava o serviço antes. Ela inventou uma desculpa de que havia chegado atrasada e então eu fingi que acreditei. Fui ao meu quarto e César estava deitado em nossa cama usando o notebook. Na minha cabeça, era certo que ele e Rosa estavam tendo um caso. Ele foi doce, me perguntou como foi meu dia, se eu queria que ele fizesse o jantar, e tudo com um sorriso como quem tivesse aprontado. Eu estava muito cansada e decidi não questiona-lo. Mas depois desse dia nossa relação vem esfriando. Me arrependo de não tê-lo colocado na parede aquele dia.\n\nMais um dia se inicia e eu tomo o metrô direto para o trabalho. São oito estações até meu destino. Os vagões estão lotados, como todos os dias. As pessoas disputam por um espaço.\n\n..."
}

  ]
}
