{
  "autora": "Damas da Night",
  "contos": [
    {
      "id": 1,
      "titulo": "Tesão no Sul de Minas",
      "autora": "Damas da Night",
      "categoria": "contos eróticos",
      "imagem": "https://www.contos-eroticos.net/wp-content/uploads/2014/05/uau.jpg",
      "conteudo": [
    "Ainda estava no trabalho quando meu celular tocou. Era Suzane. Com sua voz calma e misteriosa disse sem demoras para eu ir às 21 horas…",
    "Cheguei em casa bem antes disso, tomei um banho mais demorado e fiz um lanche rápido e depois fiquei aguardando a hora de me encontrar com Suzane. Ela tinha 30 anos, estatura mediana, cabelos pretos, pela bem clara, olhos castanhos, seios médios. Seu corpo era do tipo em forma, com pernas bonitas e pés muito bonitos, sempre muito bem cuidados. Ela sempre usava esmaltes claros.",
    "Pouco antes da hora combinada peguei meu carro e me dirigi à casa de Suzane que ficava num bairro localizado nos arredores da cidade. O lugar era bom e quem morava ali certamente queria mais um esconderijo do que qualquer coisa. Nada de pessoas na janela ou conversando na rua e vigiando uns aos outros. Não se via ninguém embora as casas fossem todas habitadas. Suzane morava numa rua sem saída o que tornava sua casa ainda mais discreta.",
    "Já estava quase chegando e dei um toque no celular dela e quando me deparei com sua casa o portão da garagem já estava aberto. Coloquei meu carro e imediatamente o portão começou a se fechar. Da rua não se podia ver nada para dentro.",
    "Ela estava me esperando na porta, usava um shortinho azul, camiseta regata sem nada por baixo e calçava um par de chinelinhos de borracha azul de tiras fininhas.",
    "Logo ela disse:",
    "-Minha putinha chegou! Entra sua putinha vadia!",
    "O mais interessante era que Suzane falava isso com voz baixa, calma e sem nada de gritos ou grosseria. Sempre era assim. Ela odiava escândalos.",
    "Entrei e ela me mandou acompanhá-la. Me levou até um dos quartos mais no fundo da casa. Lá havia poucos móveis dentre eles um sofá e uma comoda.",
    "Suzane então ordenou:",
    "– Retire toda a sua roupa!",
    "Ela não saiu do quarto, pelo contrário ficou observando eu me despir completamente.",
    "Suzane então abriu uma gaveta da cômoda que havia nesse quarto e pegou uma calcinha preta de tecido macio. Era uma calcinha com as laterais muito finas e do tipo fio dental.",
    "Ela me deu a calcinha indicando o lado da frente e me mandou vesti-la.",
    "-Veste sua putinha safada e sem vergonha, veste cadela!",
    "Coloquei a calcinha, nessa altura meu tesão já estava nas nuvens só de imaginar o que se seguiria…e a calcinha ficou ótima em mim, Suzane sempre comprava no tamanho certo!",
    "-Ficou linda de calcinha sua putinha depravada! Ela disse.",
    "Suzane deu um tapa na minha bunda e me chamou de cadelinha!",
    "Ela então mandou eu me ajoelhar e beijar seus pés. Fiz como ela mandou. Seus lindos pés estavam hidratados e levemente perfumados e meu tesão só aumentava com tudo aquilo. Meu pau estava latejando de tão duro!",
    "Ela dizia:",
    "-Beija os pés da sua dona sua cadela vadia depravada!",
    "Fiz como ela mandou, beijei seus pés com carinho enquanto ela me xingava e me humilhava, mas sem perder a classe e sem gritos.",
    "De repente ela mandou eu parar e ordenou para eu me virar e colocar os cotovelos me apoiando no encosto do sofá e ficando com a bunda virada para ela, ajoelhado no assento do sofá.",
    "Suzane então abriu novamente a gaveta e pegou uma venda de tecido preto e logo colocou em mim, fiquei às cegas e totalmente sob o controle de Suzane…",
    "Sempre me xingando de palavrões inimagináveis ela dava tapas na minha bunda e disse então:",
    "-Agora vou te fazer minha fêmea, minha vadia depravada e despudorada!",
    "Sempre dando tapas na minha bunda ela então em um momento puxou a minha calcinha para o lado, deixando meu cuzinho exposto……Suzane passou o dedo no meu cu e em seguida senti algo frio que ela passava na entrada do meu cuzinho sedento…era gel lubrificante. Suzane sempre era muito cuidadosa e tinha piedade de mim sempre me lubrificava muito bem para evitar maiores problemas….e também sempre usava camisinha nos consolos.",
    "-Vou te fazer minha fêmea safada! Minha putinha! Ela dizia.",
    "Logo senti o instrumento do prazer que Suzane usaria em mim….ela tinha vários consolos e plugs anais mas quem determinava qual seria usado era sempre ela!",
    "Suzane começou a forçar a entradinha do meu cuzinho, bem devagar e sempre me xingando de tudo quando é nome feio inclusive me chamando de fêmea insaciável.",
    "O consolo foi entrando lentamente, era do tamanho certo, macio e flexível e com tamanho suficiente para ser introduzido com segurança, sem risco de entrar todo de uma vez. Ela tinha esse cuidado sempre.",
    "Suzane fazia movimentos lentos de vai-e-vem com o consolo dentro do meu cu….era uma sensação maravilhosa! Indescritível!",
    "Não sei quanto tempo durou, talvez alguns minutos, mas então Suzane perguntou com sua voz sarcástica se eu queria mais. Respondi que sim e então ela disse:",
    "-Quer mais? Respondi que sim. Então ela perguntou:",
    "-Quer um mais grosso? (nesse caso seria um plug anal que ela já havia usado em mim em outras raras ocasiões, uma delícia!)",
    "Respondi que sim, que eu queria um mais grosso e então ela disse, retirando o consolo de mim:",
    "-Vou te ensinar a gostar desse tipo de coisa sua puta sem vergonha, cadela, vadia!",
    "Ela mandou eu continuar onde estava, de joelhos no sofá e com os cotovelos apoiados no encosto e vendado.",
    "Ouvi a gaveta se abrindo novamente e ela pegou algo lá de dentro. Levei um tapa na bunda e Suzane disse para eu contar e se perdesse a conta ela começaria tudo de novo…",
    "Logo senti a primeira lambada na minha bunda, que ainda estava com a calcinha que deixava a bunda quase toda à mostra. Era uma cinta de couro legítimo!",
    "Fui contando as lambadas, Suzane tinha a mão pesada, ela batia e me xingava ao mesmo tempo, dizendo que tinha que me corrigir. Ela dava uma pausa entre uma lambada e outra de modo que era difícil saber quando seria outra lambada.",
    "Contei 24 lambadas e então ela parou e disse que isso era para eu não gostar mais dessas coisas…..",
    "Houve então uma pausa, continuei onde e como estava pois não recebi ordem para sair.",
    "Após alguns instantes Suzane retirou minha venda. Ela estava sem o short, sua buceta estava totalmente depilada. Ela me puxou e estando ela em pé conduziu minha cabeça para sua xoxota que estava molhadinha. Lambi, beijei suas coxas e chupei sua bucetinha enquanto ela gemia de forma progressiva e em certo ponto não se agüentou mais de pé vindo a sentar-se na borda do sofá onde continuei a lamber sua buceta. Inclusive enfiando a língua dentro da sua bucetinha..logo ela retirou a camiseta e passei a lamber seus lindos seios também, alternando com a xoxota.",
    "Fiz assim até ela explodir num gozo entre gemidos e gritinhos, Suzane literalmente gozou na minha boca, expelindo um néctar delicioso!",
    "Logo em seguida Suzane mandou eu retirar a calcinha, que estava toda melada de porra. Dei a calcinha a ela e então mandou me vestir e ir embora. Sempre era assim.",
    "Me vesti e fui embora…….até receber novo chamado de Suzane…"
  ]
    },
    {
      "id": 2,
      "titulo": "Encontros Proibidos",
      "autora": "Gatinha Lua 🐾",
      "categoria": "contos eróticos",
      "imagem": "https://www.solteiras.net/wp-content/uploads/2014/07/encontros-sexuais.jpg",
      "conteudo": [
        "Cada quinta-feira, no mesmo café escondido da cidade, eles se encontravam. Sabiam que era errado, mas o desejo era mais forte que qualquer razão..."
      ]
    },
    {
      "id": 3,
      "titulo": "Título Indefinido",
      "autora": "Autora Desconhecida",
      "categoria": "Categoria Desconhecida",
      "imagem": "",
      "conteudo": [
        "A chuva batia forte na janela enquanto..."
      ]
    },
    {
      "id": 4,
      "titulo": "Orgia de Cinema",
      "autora": "Desconhecido",
      "categoria": "contos eróticos",
      "imagem": "https://i.ibb.co/vCgwGYTN/For-sr-16.jpg",
      "conteudo": [
        "O cinema estava quase vazio - apenas homens espalhados nas fileiras escuras, sombras tremulando sobre seus rostos enquanto o filme prosseguia monotonamente. Ela não estava ali pelo filme. Estava ali porque aquele calor familiar queimava dentro dela, então escolheu um filme com baixa classificação, só para saciar a sede.",
        "Enquanto caminhava pelo corredor central, os saltos batendo suavemente contra o carpete, sentiu todos os pares de olhos percorrendo seu corpo. Alguns homens tentavam parecer casuais, fingindo focar na tela, mas seus olhares sempre desviavam. Outros encaravam abertamente. Lilith deu um sorriso irônico.",
        "Perfeito. Ela se sentou na fileira do meio, cruzando as pernas, fingindo assistir. Esperou o tempo suficiente para a tensão aumentar e então se inclinou para a frente, com a voz carregada o suficiente: 'Quer assistir a algo mais emocionante do que este filme?' Todas as cabeças se viraram. Algumas riram, um homem mais ousado sorriu irônico, inclinando-se em sua direção.",
        "'Vamos ver que tipo de espetáculo você tem, querida', murmurou. 'Será que realmente gostaremos?' Seus lábios se curvaram em um sorriso lento e consciente. 'Ah..., você vai adorar.' Ela ficou parada na penumbra e, com deliberada lentidão, tirou a blusa.",
        "Suspiros e gemidos ecoaram pelo cinema enquanto ela se levantava e tirava as calças. Ela estava de pé, sem nada além de sua lingerie de renda, que se agarrava firme e translúcida sob o brilho do projetor. Ela era uma visão de pecado e sedução, seu corpo banhado pela luz suave e bruxuleante do projetor. Os homens no cinema estavam extasiados, os olhos grudados em cada curva dela, a respiração ofegante.",
        "Ela podia sentir o desejo deles, um calor palpável que enchia o ar e alimentava o seu. Todos os homens ali desejavam poder ver mais por baixo do tecido curto. E o desejo deles foi realizado quando ela estendeu a mão para trás, desabotoou o sutiã e o jogou no assento vazio ao lado dela, segurando os seios e provocando os mamilos com os polegares até endurecerem. Os polegares de Lilith continuavam a provocar seus mamilos, seus olhos fixos nos homens que a observavam com a respiração suspensa.",
        "Ela podia ver as protuberâncias em suas calças, a maneira como suas mãos se contraíam, ansiosas para tocá-la. Ela amava o poder que tinha sobre eles, a maneira como eles se prendiam a cada movimento seu. Então, com um movimento provocador de seus quadris, ela desabotoou sua calcinha, lentamente a deslizou até o chão, em seguida, saiu dela, jogando-a no peito de um homem. 'Segure isso para mim', ela provocou.",
        "Xingamentos e suspiros encheram o teatro escuro. Lilith então se recostou em sua cadeira enquanto abraçava os joelhos. Ela os abriu um pouco, mas parou no meio do caminho como se estivesse reconsiderando. Homens gemeram audivelmente.",
        "A risada de Lilith ecoou pelo teatro, um som sensual que causou arrepios na espinha dos homens que a observavam. Seus olhos brilhavam de malícia enquanto ela abria mais as pernas, convidando os homens a se deliciarem com sua excitação. Os homens se aproximaram, alguns se acariciando abertamente, abrindo-se mais, ela deslizou os dedos da barriga até o clitóris.",
        "'Ah, olha,' ela sussurrou, sorrindo para os homens mais próximos, 'já estou encharcada.' Seus dedos circularam seu clitóris, então ela traçou sua fenda com dois dedos. Os dedos de Lilith continuaram a dançar sobre suas dobras escorregadias, seus olhos fixos nos homens que a observavam com uma fome voraz. Ela os deslizou para dentro de sua fenda, seus olhos se fechando enquanto sentia o alongamento.",
        "Ela gemeu alto o suficiente para ser ouvida sob o som do filme, a cabeça caindo para trás. Ela bombeou com mais força enquanto esfregava seu clitóris com a outra mão. Sua cabeça se inclinou para trás, os seios balançando suavemente a cada impulso de seus dedos. Ela podia sentir os olhos dos homens nela, seus olhares como carícias, suas mãos acariciando seu próprio pênis em sincronia com seu ritmo.",
        "Ela adicionou um terceiro dedo, seus movimentos se tornando mais urgentes. Ela podia sentir a pressão aumentando, seu corpo tenso conforme se aproximava da borda. Um homem finalmente perdeu o controle, tropeçando em sua direção com o pênis já ereto em sua mão, pulsando.",
        "'De joelhos', ela ordenou, com a voz baixa e sensual. Ele obedeceu, ajoelhando-se diante dela. Ela o encarou, sorriu e abriu a boca para ele. Ele gemeu quando ela o absorveu, chupando-o profundamente enquanto ainda se dedilhava.",
        "A boca de Lilith trabalhava em sincronia com sua mão, seus lábios e língua dançando ao redor do pênis do homem enquanto ela continuava a se dedilhar. O gosto dele, salgado e almiscarado, preencheu seus sentidos, somando-se à mistura inebriante de sua própria excitação. 'Porra, porra!' Ele praguejou enquanto a garganta dela se apertava em volta dele. Isso rompeu a barreira.",
        "Eles entraram correndo, pênis para fora, circulando seu assento. Mãos desesperadas para tocá-la. Alguns apalparam seus seios, beliscando e apertando seus mamilos enquanto a sensação enviava uma onda de prazer ao seu corpo; outros enfiaram seus pênis em suas mãos. Ela acariciou dois de uma vez enquanto outro homem enfiava em sua boca.",
        "Os pênis batiam em seu rosto, espalhando pré-gozo. Outra mão serpenteou entre suas pernas, os dedos encontrando seu clitóris, esfregando em círculos. Ela gemeu, as vibrações fazendo o homem em sua boca gemer. Então, um homem alto e ousado de cabelos escuros empurrou seus joelhos para longe e pressionou em sua fenda encharcada.",
        "Ela abriu mais as pernas, convidando-o. Ele empurrou para dentro, preenchendo-a completamente. O alongamento a fez engasgar com mais força com o pênis em sua garganta, seu corpo inteiro tremendo enquanto ele empurrava profundamente para dentro. Os outros homens ao redor deles aplaudiram, suas mãos acariciando seus pênis mais rápido, seus olhos fixos na visão de Lilith sendo penetrada.",
        "Ela se afastou, cuspe e baba escorrendo pelo queixo. 'Mmm - já estou tão gulosa... não se preocupem, rapazes. Todo mundo vai ter sua vez. Eu não vou a lugar nenhum.' Gemidos irromperam. Eles se alinharam desordenadamente, se acotovelando, os paus se acariciando impacientemente. O homem atrás dela, cujo pau estava em sua mão, inclinou-se para frente, as mãos agarrando seus seios, beliscando seus mamilos. Ela gritou, a sensação enviando ondas de prazer através dela. O homem na frente, empurrou mais forte, seu pau batendo nela, suas bolas batendo contra sua bunda.",
        "Ele se retirou, seu pau brilhando com seus sucos. Ele se moveu para o lado, abrindo espaço para outro homem. Este era maior, seu pau grosso e longo. Ele empurrou para dentro dela, preenchendo-a completamente.",
        "Ela gemeu, sua cabeça caindo para trás quando ele começou a empurrar. O homem atrás dela continuou a brincar com seus seios, seus dedos beliscando e puxando seus mamilos. Um homem penetrava sua garganta, batendo até que a baba escorresse por seu rosto, enquanto outro batia em sua fenda por baixo, sua umidade espirrando. Quando ele se retirou, outro empurrou sem hesitar.",
        "Outro a puxou pelos braços, inclinou-a sobre o assento e penetrou em sua bunda sem aviso. Ela gritou - dor e prazer se confundindo - então sorriu com os dentes cerrados. 'Mmm - tão fundo..., você vai me abrir ao meio - faça com mais força.' O esperma pintou seu rosto, pingou de seus seios, jorrou em sua barriga.",
        "Mais preencheu sua fenda até jorrar de volta em jatos grossos, apenas para o próximo homem penetrar, usando a bagunça como lubrificante. Em um ponto, o homem segurou suas coxas abertas enquanto deslizava para dentro de sua fenda cheia de esperma enquanto outro em quem ela estava sentada, deslizou em sua bunda, o estiramento brutal e ardente, enquanto um empurrava em sua garganta. O homem na frente dela, seu pau escorregadio com seus sucos, empurrou em uníssono, suas bolas batendo contra sua bunda a cada empurrão.",
        "Seus gemidos se transformaram em gritos quando ela esguichou de repente, sucos espirrando no colo do homem sob ela. Ele xingou e empurrou com mais força, usando a meleca escorregadia dela para lubrificar seu pau enquanto deslizava de volta para dentro dela. Cada buraco usado, repetidamente. Alguns dispararam em sua barriga e esfregaram com seus pênis antes de deslizarem de volta para dentro dela novamente.",
        "Homens lutaram por turnos, discutindo, arrastando-a de um colo para outro. Mas ela apenas riu sem fôlego, garganta em carne viva, olhos brilhando. Ela engasgou violentamente, apertando-se com tanta força que gozou novamente, sucos esguichando novamente sobre os paus. 'Porra - essa vagabunda é uma fonte', um gemeu enquanto sua fenda apertava.",
        "Seu corpo tremia com orgasmo após orgasmo, apertando-se enquanto montava um pau enquanto outro enfiava em sua boca. Ela estava encharcada, arruinada, mas brilhando de satisfação. No momento em que os últimos homens se drenaram sobre seu corpo, ela estava arruinada - cabelo coberto de esperma, rímel manchado, fenda e bunda pingando, seu peito brilhando. Ela se recostou no assento, respirando com dificuldade, coberta de sêmen.",
        "O filme continuava piscando sem sentido na tela, sem ser ouvido. Os homens ao seu redor não estavam em melhor situação, seus corpos brilhando com o próprio suor e os resquícios dos orgasmos. Com movimentos lentos e deliberados, ela tirou uma roupa nova da bolsa: shorts jeans apertados e uma camiseta curta. Ela os vestiu sobre seu corpo bagunçado, com o esperma ainda grudado por baixo, e fechou o zíper do short. 'Obrigada pelo show, meninos', disse ela, mandando um beijo provocador para eles enquanto caminhava pelo corredor. Suas coxas grudavam uma na outra a cada passo, deixando rastros de gotejamento atrás dela. 'Da próxima vez -' ela sorriu, '-traga mais amigos.'"
      ]
    }
  ]
}
